// © Copyright 2004-2010, 2015-2016 HP Development Company, L.P.

TaskName = "Direkte utskrifts-innstillinger";

NoSetTitle = "Kan ikke bruke de direkte utskriftsinnstillingene";
NoSetMsg = "Kontroller at skriveren er tilkoblet og slått på, og prøv igjen.";

RetrieveProgressTitle = "Henter direkte utskriftsinnstillinger…";
Auto = "Automatisk";
KeepSettings = "Ta vare på gjeldende innstillinger";

HSDTaskTitle = "Direkte utskriftsinnstillinger";
HSDTaskDescription = "Velg de papirstørrelsene du bruker for å skrive ut direkte fra hukommelseskort eller kamera:";
HSDLargeTitle = "Stor:";
HSDSmallTitle = "Liten:";

HSDA4 = "A4";
HSDUSLetter = "US Letter";
HSDHagakiCard = "Hagaki-kort";
HSDCm = "4x6 in. (10x15 cm)";
HSDPhotoL = "Photo L";
HSDA6 = "A6";
